INSERT INTO `user` (`id`, `name`, `birthday`, `last_name`, `first_name`, `last_name_kana`, `first_name_kana`, `sex`, `prefecture`) VALUES
    ('test-user-1', 'test1', 1625065200, '山田', '太郎1', 'ヤマダ', 'タロウ', 1, '東京都'),
    ('test-user-2', 'test2', 1625065200, '山田', '太郎2', 'ヤマダ', 'タロウ', 0, '埼玉県'),
    ('test-user-3', 'test3', 1625065200, '山田', '太郎3', 'ヤマダ', 'タロウ', 0, '山梨県'),
    ('test-user-4', 'test4', 1625065200, '山田', '太郎4', 'ヤマダ', 'タロウ', 0, '静岡県'),
    ('test-user-5', 'test5', 1625065200, '山田', '太郎5', 'ヤマダ', 'タロウ', 0, '東京都'),
    ('test-user-6', 'test6', 1625065200, '山田', '太郎6', 'ヤマダ', 'タロウ', 0, '北海道'),
    ('test-user-7', 'test7', 1625065200, '山田', '太郎7', 'ヤマダ', 'タロウ', 0, '京都府'),
    ('test-user-8', 'test8', 1625065200, '山田', '太郎8', 'ヤマダ', 'タロウ', 0, '沖縄県'),
    ('test-user-9', 'test9', 1625065200, '山田', '太郎9', 'ヤマダ', 'タロウ', 1, '東京都');
